Repository: eniocarvalhofaria/pubi
Catalog: BusinessIntelligence.I18n/ReportsMessages.*.resx
Languages: pt

# Language
source: English
pt: Português (Brasil)

source: Daily Sales
pt: Venda Diária

# KPI_Panel
source: Indicators Panel
pt: Painel de Indicadores

source: User Activity
pt: Atividade dos Usuários

source: Home
pt: Voltar

source: Subscribers
pt: Cadastros

source: Reports
pt: Relatórios

source: Dashboards
pt: Painéis

# CountryName
source: Country
pt: País

# QTYSubscribers
source: Subscribers
pt: Cadastros

# QTYActivations
source: Activations
pt: Ativações

# QTYDailyCustomers
source: DailyCustomers
pt: Compradores Dia

# QTYMonthlyCustomers
source: Monthly Customers
pt: Compradores Mês

# QTYReactivations
source: Reactivations
pt: Reativações

# QTYHighActivity
source: High Activity
pt: Alta atividade

# QTYLowActivity
source: Low Activity
pt: Baixa atividade

# QTYInactive
source: Inactive
pt: Inativos

# QTYActivated
source: Activated
pt: Ativados

source: Growth Active Base
pt: Crescimento da base ativa

# QTYInactivation
source: Inactivation
pt: Inativações

source: Gross Sales
pt: Venda Bruta

# QTYTransactions
source: Transactions
pt: Transações

# QTYCoupons
source: Coupons
pt: Cupons

# Cupons_/_Transactions
source: Coupons / Transactions
pt: Cupons / Transações

source: CancelledPreBilling
pt: Cancelado antes do Faturamento

source: Commision
pt: % Comissão

source: GrossRevenue
pt: Receita Bruta

source: CancelledPosBilling
pt: Cancelado pós Faturamento

source: Promocodes
pt: Vale Presente

source: Net Sales
pt: Venda Líquida

source: Gross Sales PU Commission
pt: Comissão

source: Amount to Partner
pt: Repasse Parceiro

# CategoryName
source: Category
pt: Categoria

source: Economized Value
pt: Valor Economizado

# RegionCountryName
source: Region
pt: Região

source: Event Year
pt: Ano Evento

source: Event Date
pt: Data Evento

source: Event Day
pt: Dia Evento

# EventMonth
source: Event Month1
pt: Mês Evento1

# EventMonthTxt
source: Event Month
pt: Mês Evento

# CityName
source: City
pt: Cidade

# Brasil
source: Brazil
pt: Brasil

source: Credits
pt: Créditos

# Turismo
source: Travel
pt: Turismo

# Beleza_e_Bem_estar
source: Beauty
pt: Beleza & Bem-estar

# Gastronomia
source: Restaurants
pt: Gastronomia

# Entret_e_Lazer
source: Entertainment
pt: Entret. & Lazer

# Cursos_e_Aulas
source: Class
pt: Cursos & Aulas

# Fotografia
source: Photo
pt: Fotografia

# Automotivo
source: Car Services
pt: Automotivo

# Produtos
source: Products
pt: Produtos

# Servicos
source: Services
pt: Serviços

# fev
source: feb
pt: fev

# abr
source: apr
pt: abr

# ago
source: aug
pt: ago

# set
source: sep
pt: set

# out
source: oct
pt: out

# dez
source: dec
pt: dez

source: Type Day of Month
pt: Tipo dia do mês

source: Status Day
pt: Dia Status

source: Status Date
pt: Data Status

source: Status Year
pt: Ano Status

source: Net Revenue
pt: Receita operacional líquida

source: Losses Cancellation
pt: Perdas Cancelamento

# Orcamento
source: Budget
pt: Orçamento

# Orcado
source: Budget
pt: Orçado

# Trimestre
source: Quarter
pt: Trimestre

source: % Commission
pt: % Comissão

source: Achievement
pt: Atingimento

source: Accumulated Month
pt: Acumulado Mês

source: Accumulated Quarter
pt: Acumulado Trimestre

# Realizado
source: Real
pt: Realizado

source: Refresh
pt: Atualizar

source: Cancelled Pre Billing PU
pt: Cancelado antes do Faturamento PU

# Realizado_abaixo_da_meta
source: Real below target
pt: Realizado abaixo da meta

# Realizado_acima_da_meta
source: Real above target
pt: Realizado acima da meta

# QTYNewCustomers
source: New customers
pt: Compradores novos

# QTYOldCustomers
source: Old Customers
pt: Compradores antigos

source: Customers
pt: Compradores

source: History
pt: Histórico

# Mil
source: Thousand
pt: Mil

source: Gross sales 30 days
pt: Venda bruta 30 dias

source: Cancelled
pt: Cancelamento

source: 30 days
pt: 30 dias

source: Yesterday
pt: Ontem

source: Gross sales yesterday
pt: Venda bruta ontem

source: Average ticket
pt: Ticket médio

source: Cancelled yesterday
pt: Cancelamento ontem

source: Cancelled 30 Days
pt: Cancelamento 30 dias

source: Gross revenue yesterday
pt: Receita bruta ontem

source: Gross revenue 30 days
pt: Receitabruta30dias

# TopDiscounts
source: Top Deals
pt: Top Ofertas

# QTYDiscounts
source: Deals on line
pt: Ofertas no ar

# NewDiscount
source: New Deals
pt: Novas ofertas

source: Duration
pt: Duração

source: Market
pt: Mercado

# AverageCoupon
source: Average Offered Coupon
pt: Cupom médio ofertado

# CompetitorName
source: Competitor
pt: Competidor

# ShareDiscounts
source: Deals share
pt: Share de ofertas

source: Base status
pt: Status da base

source: Visits
pt: Visitas

source: Conversion rate
pt: Taxa de conversão

source: Dictionary
pt: Dicionário

# DiscountClosed
source: Deals Closed
pt: Ofertas encerradas

source: City is top
pt: Cidade é top

source: City is active
pt: Cidade está ativa

# QTYOldCustomersMonth
source: Old customers month
pt: Compradores antigos mês

# QTYOldCustomersDay
source: Old customers day
pt: Compradores antigos dia

source: feb
pt: fev

source: apr
pt: abr

source: aug
pt: ago

source: sep
pt: set

source: oct
pt: out

source: dec
pt: dez

source: Up to D
pt: Até D

# DurationClosed
source: Duration deals closed
pt: Duração ofertas encerradas

# DiscountOffLine
source: Deals off line
pt: Ofertas fora do ar

source: Deals Publication
pt: Publicação de ofertas

source: NEW!
pt: NOVO!

# DealsOffLineDt
source: Deals off line detail
pt: Detalhe das ofertas fora do ar

source: Off line date
pt: Data fora do ar

source: Start date
pt: Data inicial

# EndDate
source: Final date
pt: Data final

source: Deal
pt: Oferta

source: LossesAccrual
pt: Perda provisionada

source: Average sold coupon
pt: Cupom medio vendido

# $_for_visits
source: $ for visit
pt: $ por visita

source: Sunday
pt: Domingo

source: Monday
pt: Segunda-feira

source: Tuesday
pt: Terça-feira

source: Wednesday
pt: Quarta-feira

source: Thursday
pt: Quinta-feira

source: Friday
pt: Sexta-feira

source: Saturday
pt: Sábado

source: Fault Map
pt: Mapa de falhas

source: in 10 minutes
pt: em 10 minutos

source: Day of week
pt: Dia da semana

# MarketingDeal
source: Is marketing deal
pt: É oferta de marketing

source: no
pt: não

source: Cancellation
pt: Cancelamento

# QTYTopDealNational
source: Top deal national
pt: Top oferta nacional

# QTYTopDealRegional
source: Top deal regional
pt: Top oferta regional

source: Deal republication
pt: Ofertas republicadas

source: Partner republication
pt: Parceiros republicados

source: New partner
pt: Novos parceiros

source: Deals republication
pt: Republicação de ofertas

source: Partner High Rescence
pt: Parceiros alta rescência

source: Partner Medium Rescence
pt: Parceiros média rescência

source: Partner Low Rescence
pt: Parceiros baixa rescência

source: Partner Is Top
pt: Parceiro é top

source: Is first date
pt: É primeiro dia

source: Partner type
pt: Tipo de parceiro

source: Others
pt: Outros

source: Total gross sales
pt: Venda bruta total

source: Last deal gross sales
pt: Venda bruta da última oferta

source: High rescence
pt: Alta rescência

source: Medium rescence
pt: Média rescência

source: Low rescence
pt: Baixa rescência

source: up to 30 days
pt: até 30 dias

source: between 31 and 180 days
pt: entre 31 e 180 dias

source: more than 180 days
pt: mais que 180 dias

source: Top partner
pt: Parceiros top

source: Dashboard Net revenue
pt: Painel de Receita líquida

source: AssuredPercentage
pt: % Assegurado

source: IsPaymentSoldCoupons
pt: É pagamento por cupom vendido

source: Payment condition
pt: Condição de pagamento

source: Cancelled Pos Accounting
pt: Cancelamento pós contábil

source: Results by no show date
pt: Resultado por data de no show
